var origines = 
[
    {
        "nom": "Humain",
        "titre": "Aventurier de base",
        "description": "Aucun score minimum dans les caractéristiques de base. C&apos;est le choix que tout le monde peut faire en tirant un personnage, quel que soit le résultat des dés. \
        L&apos;humain de base peut utiliser n’importe quelle forme de magie sur des objets ou des enchantements. Il peut utiliser des parchemins s&apos;il sait lire (compétence érudition). Il peut également choisir n&apos;importe quelle profession à condition d&apos;avoir les scores nécessaires, et s&apos;il n&apos;en choisit pas il peut sélectionner de base deux compétences au choix - sauf « Appel du sauvage ».",
        "ev": 30,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "Non"
        },
        "charisme": {
            "min": "Non",
            "max": "Non"
        },
        "adresse": {
            "min": "Non",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                ""
            ],
            "choix": [
                ""
            ]
        }
    },
    {
        "nom": "Barbare",
        "titre": "Bourrin des steppes",
        "description": "Le Barbare a une endurance très élevée. Il n&apos;aime pas tout ce qui est compliqué. Il résiste au froid, au chaud, à la douleur. C&apos;est un humain différent des autres, car plus robuste et beaucoup moins polyvalent.",
        "presentation": "Je suis un Barbare.\r\n\r\n\
Rien à voir avec les paysans. Je suis né dans les grandes plaines, là où on chasse les bêtes poilues à la lance.\r\n\
Le soir, on racontait des histoires de baston au coin du feu. Alors moi aussi, je voulais partir frapper des gens à l'aventure.\r\n\
J'évite les trucs compliqués dans la vie, je n'aime pas trop la magie. Je n'aime pas grand-chose en fait, à part le vent dans mes cheveux, frapper des gens, essayer des nouvelles armes et m'entraîner.\r\n\
Je ne porte jamais de grosse armure, parce que c'est un truc pour les lâches, et ça m'empêche de bouger.\r\n\
Et sinon je ne sais pas lire, mais c'est pas grave parce que les livres parlent de trucs sans intérêt.\r\n\
Des fois, je parle à un dieu, il s'appelle Crôm. Il aime donner des baffes.",
        "ev": 35,
        "courage": {
            "min": "12",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "Non"
        },
        "charisme": {
            "min": "Non",
            "max": "Non"
        },
        "adresse": {
            "min": "Non",
            "max": "Non"
        },
        "force": {
            "min": "13",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                "ambidextrie",
                "chercher des noises",
                "sentir des pieds",
                "tête vide"
            ],
            "choix": [
                "armes de bourrin",
                "bourre-pif",
                "chevaucher",
                "escalader",
                "intimider",
                "nager",
                "pister",
                "tirer correctement",
                "truc de mauviette"
            ]
        }
    },
    {
        "nom": "Nain",
        "titre": "Je vous emm...",
        "description": "Personnage destiné au combat rapproché, à l'exploration. Bon pour la fouille et le marchandage. \
        Les armes à 1 main classiques sont utilisées à 2 mains (+1 aux dégâts). Pas d'arme à distance sauf hache. \
        Utilisation de bouclier possible avec arme « naine » à 1 main (d'artisan Nain ou Durandil). \
        Relativement réfractaire à la Magie (sauf arme / protection). Pas de restriction d'armure.",
        "presentation": "Je suis un Nain.\r\n\r\n\
J'ai grandi sous les montagnes, dans les mines avec d'autres Nains. En fait, je ne connais pas grand-chose du monde extérieur, mais ça ne m'intéresse pas, du fait que c'est souvent tout pourri.\r\n\
J'aime la bière, les pièces d'or, les minéraux, les cavernes, la pierre, les haches. Et c'est déjà bien.\r\n\
Et quand on dit que je suis chiant, c'est même pas vrai : j'ai seulement du caractère.\r\n\
Il paraît que j'ai un talent spécial pour trouver les trésors... Ouais, d'accord, mais à ce moment je ne vois pas pourquoi on devrait partager.\r\n\
Je n'aime pas trop la magie, sauf quand c'est pour enchanter une arme ou une armure, parce que là c'est vachement bien du coup. D'ailleurs, on fait ça très bien chez nous, les armes enchantées.",
        "ev": 35,
        "courage": {
            "min": "11",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "Non"
        },
        "charisme": {
            "min": "Non",
            "max": "Non"
        },
        "adresse": {
            "min": "Non",
            "max": "Non"
        },
        "force": {
            "min": "12",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                "appel du tonneau",
                "instinct du tresor",
                "pénible",
                "radin"
            ],
            "choix": [
                "appel des renforts",
                "arnaque et carambouille",
                "bourre-pif",
                "bricolo du dimanche",
                "chercher des noises",
                "fariboles",
                "forgeron",
                "méfiance",
                "truc de mauviette",
                "tirer correctement"
            ]
        }
    },
    {
        "nom": "Haut Elfe",
        "titre": "De la haute...",
        "description": "Les hauts-elfes sont les descendants des elfes ayant découvert la Terre de Fangh il y a bien longtemps. Plutôt que de \
        s&apos;enfuir dans la forêt pour monter une société arboricole, ils ont choisi de se fondre dans la population humaine, même s&apos;ils \
        vivent en général dans des quartiers qui leur sont propres. De part leur style précieux et réfléchi, et de part leur grande \
        longévité ils ont le plus souvent fondé des familles nobles et riches. Ils sont hautains, propres sur eux, respectueux de \
        l&apos;environnement et de toute forme d&apos;activité artistique mais ne sont pas fascinés par leurs cousins les Elfes Sylvains.",
        "ev": 25,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "11",
            "max": "Non"
        },
        "charisme": {
            "min": "12",
            "max": "Non"
        },
        "adresse": {
            "min": "12",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "12"
        },
        "competences": {
            "naissance": [
                "érudition",
                "runes bizarres",
                "tomber dans les pièges"
            ],
            "choix": [
                "chef de groupe",
                "chevaucher",
                "jonglage et danse",
                "nager",
                "premiers soins",
                "tirer correctement"
            ]
        }
    },
    {
        "nom": "Demi-Elfe",
        "titre": "Mi-humain, mi-elfe",
        "description": "Le demi-elfe, qu&apos;il soit issu d&apos;Elfe Sylvain ou de Haut-Elfe, a gardé un côté précieux et fragile mais aussi une part de la \
        beauté provenant de ses origines elfiques, et une adresse un peu supérieure à la moyenne. Il a gagné en robustesse et en \
        force grâce à l&apos;apport génétique humain. \
        Considérés comme des bâtards par les deux peuples, ils ont souvent une enfance difficile et sont sujets à diverses moqueries, \
        développent ainsi une forme de paranoïa qui les suivra tout au long de leur vie d&apos;aventurier. Ils ont quelques facilités en ce \
        qui concerne la communication avec les animaux mais n&apos;ont pas vraiment de traits caractéristiques des elfes, et ne \
        partagent pas non plus leur aversion pour les Nains. \
        Leurs origines elfiques peuvent être assez discrètes, souvent un oeil avisé pourra les deviner, mais il est assez facile de \
        cacher les oreilles légèrement pointues sous des cheveux ou une capuche.",
        "ev": 28,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "Non"
        },
        "charisme": {
            "min": "10",
            "max": "Non"
        },
        "adresse": {
            "min": "11",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                "appel des renforts",
                "détection",
                "chouraver",
                "méfiance"
            ],
            "choix": [
                "bricolo du dimanche",
                "chevaucher",
                "érudition",
                "escalader",
                "fouiller dans les poubelles",
                "mendier etpleurnicher",
                "nager",
                "tirer correctement"
            ]
        }
    },
    {
        "nom": "Elfe Sylvain",
        "titre": "De la forêt",
        "description": "Les Sylvains sont les descendants des elfes ayant découvert la Terre de Fangh il y a bien longtemps. Ils ont choisi de fuir la \
        compagnie des humains pour vivre dans la forêt car ils s&apos;y sentaient bien, et que tout le monde y est gentil. Ils ont une \
        culture particulière, des styles de vie particuliers et sont enclins à la niaiserie et à l&apos;innocence.",
        "ev": 25,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "Non"
        },
        "charisme": {
            "min": "12",
            "max": "Non"
        },
        "adresse": {
            "min": "10",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "11"
        },
        "competences": {
            "naissance": [
                "chevaucher",
                "naïveté touchante",
                "premiers soins",
                "tirer correctement",
                "tomber dans les pièges"
            ],
             "choix": [
                "comprendre les animaux",
                "déplacement silencieux",
                "jonglage et danse",
                "nager",
                "pister",
                "tête vide"
            ]
        }
    },
    {
        "nom": "Elfe Noir",
        "titre": "Elfe du chaos",
        "description": "Les Elfes Noirs sont le résultat, semble-t-il, d&apos;expériences chaotiques menées par les dieux sur les Elfes il y a bien \
        longtemps. Ils ont perdu toute l&apos;innocence de leurs ancêtres et ont développé une culture très marginale, loin de la plupart \
        des autres peuples. Ils sont capables de vivre aussi bien dans les cavernes qu&apos;en ville, pratiquent toutes les formes de magie \
        et sont enclins à la violence et à l&apos;aventure. \
        Ils ne sont pas très à l&apos;aise en compagnie d&apos;autres gens, à l&apos;exception de leurs semblables. Très discrets, ils sont également \
        fourbes et vifs, et naturellement doués pour les armes de jet. \
        Au niveau du physique, l&apos;Elfe Noir à la peau sombre et bleutée,  les cheveux blancs la plupart du temps. Cependant, ces \
        caractéristiques ne les privent aucunement de charisme.",
        "ev": 25,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "12",
            "max": "Non"
        },
        "charisme": {
            "min": "Non",
            "max": "Non"
        },
        "adresse": {
            "min": "13",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                "agoraphobie",
                "déplacement silencieux",
                "détection",
                "tirer correctement"
            ],
             "choix": [
                "ambidextrie",
                "chouraver",
                "érudition",
                "escalader",
                "forgeron",
                "frapper lâchement",
                "méfiance",
                "pister",
                "runes bizarres"
            ]
        }
    },
    {
        "nom": "Orque",
        "titre": "Moi taper!",
        "description": "L&apos;orque est un peu l&apos;équivalent du Barbare, mais en beaucoup plus idiot et sans aucun principe. Il est d&apos;un naturel fourbe, \
        vicieux et méchant, mais certains parviennent à se faire une place dans la société en abandonnant les cavernes et les \
        hordes dans lesquelles ils vivent habituellement. Il garde toujours un côté un peu sauvage et peut y retourner si jamais il \
        est plongé dans le milieu d&apos;où il est sorti. \
        Chassé depuis des millénaires par tous les autres peuples, l&apos;orque a développé des sens particuliers. Il voit dans l&apos;obscurité et \
        il peut flairer les ennuis avant qu&apos;ils ne soient sur lui. Il n&apos;aime pas se retrouver en lieu public, entouré d&apos;autres gens. \
        C&apos;est un personnage qui n&apos;a aucune finesse mais peut se révéler ingénieux quand il s&apos;agit de sauver sa peau. Il n&apos;a pas \
        d&apos;honneur et pas de code de conduite. Il n&apos;est pas non plus très patient ! Son métabolisme s&apos;est adapté pour résister à la \
        plupart des maladies, et il peut manger relativement n&apos;importe quoi. \
        L&apos;orque dispose de son propre langage mais ils apprend et parle assez facilement la langue commune, de façon rustre.",
        "ev": 35,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "8"
        },
        "charisme": {
            "min": "Non",
            "max": "10"
        },
        "adresse": {
            "min": "Non",
            "max": "Non"
        },
        "force": {
            "min": "12",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                "agoraphobie",
                "appel du sauvage",
                "appel du tonneau",
                "bourre-pif",
                "instinct de survie",
                "sentir des pieds",
                "tête vide"
            ],
             "choix": [
                "armes de bourrin",
                "chercher des noises",
                "fouiller dans les poubelles",
                "intimider",
                "truc de mauviette"
            ]
        }
    },
    {
        "nom": "Demi-Orque",
        "titre": "Mi-humain, mi-orque",
        "description": "Le demi-orque a hérité de son origine peau-verte une certaine stupidité et une méfiance générale vis-à-vis du monde qui \
        l&apos;entoure. Il est né bâtard d&apos;une ethnie considérée par la plupart des gens comme un ennemi, et cela ne l&apos;a pas aidé à \
        développer une personnalité équilibrée. Il est cependant plus beau, plus intelligent, et moins robuste qu&apos;un orque. Il ne peut \
        jamais apprendre à lire, par déficience mentale générale, et ne sera jamais non plus très adroit.",
        "ev": 35,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "10"
        },
        "charisme": {
            "min": "Non",
            "max": "Non"
        },
        "adresse": {
            "min": "Non",
            "max": "11"
        },
        "force": {
            "min": "12",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                "agoraphobie",
                "chercher des noises",
                "instinct de survie",
                "sentir des pieds",
                "tête vide"
            ],
            "choix": [
                "armes de bourrin",
                "bourre-pif",
                "escalader",
                "fouiller dans les poubelles",
                "intimider",
                "nager",
                "tirer correctement",
                "truc de mauviette"
            ]
        }
    },
    {
        "nom": "Gobelin",
        "titre": "Pas taper ! Pas taper !",
        "description": "Les gobelins sont les « petits frères pauvres » des orques. Ils ont également la peau verte et le visage contrefait, mais ils ne \
        sont ni intelligents, ni forts, ni courageux, ni beaux... Il ne leur reste pour survivre que l&apos;adresse et la fourberie. \
        Ils parlent une langue bizarre et syncopée, très complexe et très rapide, et n&apos;arrivent que très rarement à articuler des \
        mots de la langue commune. On peut donc les comprendre seulement si on connaît les langues des monstres. Ils ne voient \
        pas les couleurs comme les autres gens, mais seulement des nuances de vert.",
        "ev": 20,
        "courage": {
            "min": "Non",
            "max": "10"
        },
        "intelligence": {
            "min": "Non",
            "max": "10"
        },
        "charisme": {
            "min": "Non",
            "max": "8"
        },
        "adresse": {
            "min": "Non",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "9"
        },
        "competences": {
            "naissance": [
                "agoraphobie",
                "appel des renforts",
                "appel du sauvage",
                "attire les monstres",
                "instinct de survie",
                "instinct du tresor",
                "sentir des pieds",
                "tête vide"
            ],
            "choix": [
                "bricolo du dimanche",
                "désamorcer",
                "escalader",
                "forgeron"
            ]
        }
    },
    {
        "nom": "Ogre",
        "titre": "Akala miamiam",
        "description": "Les ogres sont des créatures semi-géantes d&apos;un naturel placide mais assez promptes à la violence. Ils vivent dans tous \
        types de milieux à condition qu&apos;on y trouve de la nourriture, généralement assez loin des grandes villes. Parfois, un ogre \
        s&apos;ennuie et décide de parcourir le monde et de rencontrer des gens. Ses compétences sont cependant réduites, mais ils \
        compensent par une grande force. \
        Leur principale activité consiste à trouver de la nourriture, mais ils sont attirés par les belles choses, sans vraiment les \
        comprendre. Ils ont donc un côté un peu enfantin, mais restent très dangereux pour leurs ennemis, et parfois pour leur \
        entourage. \
        Ils parlent une langue bizarre extrêmement simple, à base de concepts. Ils n&apos;arrivent que très rarement à articuler des \
        mots de la langue commune. On peut donc les comprendre seulement si on connaît les langues des monstres.",
        "ev": 45,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "Non",
            "max": "9"
        },
        "charisme": {
            "min": "Non",
            "max": "10"
        },
        "adresse": {
            "min": "Non",
            "max": "11"
        },
        "force": {
            "min": "13",
            "max": "Non"
        },
        "competences": {
            "naissance": [
                "appel du ventre",
                "appel du tonneau",
                "armes de bourrin",
                "instinct de survie",
                "intimider",
                "sentir des pieds",
                "tête vide"
            ],
             "choix": [
                "bourre-pif",
                "chercher des noises",
                "fouiller dans les poubelles",
                "langues des monstres",
                "truc de mauviette"
            ]
        }
    },
    {
        "nom": "Hobbit",
        "titre": "On mange quand?",
        "description": "Les semi-hommes sont des gens simples vivant dans quelques parties de la Terre de Fangh, principalement là où il n&apos;y a \
        pas trop de danger et où on peut cultiver des légumes. Ils sont assez courageux pour leur taille, et parfois certains sont \
        assez braves pour partir à l&apos;aventure, bien qu&apos;ils n&apos;aient pour cette activité aucune prédisposition particulière. \
        Leur principal centre d&apos;intérêt est la nourriture, et ils excellent dans tous les domaines culinaires. Leurs spécialités sont \
        réputées. On les prend souvent pour des enfants, mais les monstres ont une fâcheuse tendance à leur foncer dessus.",
        "ev": 25,
        "courage": {
            "min": "12",
            "max": "Non"
        },
        "intelligence": {
            "min": "10",
            "max": "Non"
        },
        "charisme": {
            "min": "Non",
            "max": "Non"
        },
        "adresse": {
            "min": "Non",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "10"
        },
        "competences": {
            "naissance": [
                "appel du tonneau",
                "attire les monstres",
                "CUISTOT",
                "instinct de survie",
                "ressemble à rien"
            ],
             "choix": [
                "appel des renforts",
                "chouraver",
                "érudition",
                "fariboles",
                "fouiller dans les poubelles",
                "frapper lâchement",
                "instinct du tresor",
                "mendier et pleurnicher",
                "tirer correctement"
            ]
        }
    },
    {
        "nom": "Gnome",
        "titre": "Des forêts du Nord",
        "description": "Les gnômes des forêts du nord sont les aventuriers les plus improbables qui soient. Ils sont minuscules et hardis, très adroits, \
        silencieux, mais ils ont autant de force physique qu&apos;un flan aux fruits, et la constitution d&apos;un jeune gamin. Ils ont un \
        véritable talent pour la contorsion et les acrobaties. \
        Ils vivent en tribus dans les forêts, avec un mode de vie assez proche des Elfes Sylvains mais en moins sophistiqué. Ils \
        disposent d&apos;une forme d&apos;intelligence très particulière et sont beaucoup moins naïfs. Les gnômes ignorent par exemple toute \
        communication écrite et n&apos;ont jamais appris à compter. Cependant, ils peuvent élaborer des pièges complexes et fabriquer \
        des objets superbes, ou trouver la solution",
        "ev": 15,
        "courage": {
            "min": "Non",
            "max": "Non"
        },
        "intelligence": {
            "min": "10",
            "max": "Non"
        },
        "charisme": {
            "min": "Non",
            "max": "Non"
        },
        "adresse": {
            "min": "13",
            "max": "Non"
        },
        "force": {
            "min": "Non",
            "max": "8"
        },
        "competences": {
            "naissance": [
                "ambidextrie",
                "appel des renforts",
                "chevaucher",
                "chouraver",
                "déplacement silencieux",
                "instinct du tresor"
            ],
            "choix": [
                "comprendre les animaux",
                "désamorcer",
                "détection",
                "escalader",
                "jonglage et danse",
                "mendier et pleurnicher",
                "nager",
                "serrurier"
            ]
        }
    },
]